<!DOCTYPE html>
<html lang="ua">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Улюблені міста для відпочінку</title>
</head>
<body>
  <style>
  </style>
  <?php
    include "header.php";
    include "nav.php";
  ?>
  <h2>Мадрид</h2>
  <p>
    Мадрид (ісп. Madrid) — столиця та найбільше місто Іспанії, адміністративний центр автономної спільноти Мадрид. Розташоване в центральній частині Піренейського півострова. Великий Мадрид є найбільшою міською агломерацією Південної Європи та займає агломерацію площею 1,2 тисячі км². Безпосередньо місто розташоване на території завбільшки 607 км² та включає 21 адміністративний район. Головна окраса столиці — Мадридський собор. Населення міста — 3 273 049 мешканців (2010 рік), а включаючи передмістя — понад 7 млн.
  </p>

  <?php  
    include "footer.php";
  ?>
</body>
</html>
