<!DOCTYPE html>
<html lang="ua">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Улюблені міста для відпочінку</title>
</head>
<body>
  <style>
  </style>
  <?php
    include "header.php";
    include "nav.php";
  ?>
  <h2>Лондон</h2>
  <p>
    Лондон (англ. London, МФА: [ˈlʌndən]) — столиця Англії та Сполученого Королівства, розташована на річці Темза. Одне з найбільших міст Європи. Площа 1572 км²; у 2017 році населення становило 8,8 млн осіб, а з передмістями близько 10 млн.

    Середмістя Лондона є фінансовим і комерційним центром Сполученого Королівства Великої Британії та Північної Ірландії. Великий Лондон із 1965 року складається з 32-х округів. Важливе джерело доходу — туризм. Найвідвідуванішими місцями є: Лондонський Тауер, Собор Святого Павла, Букінгемський палац, Вестмінстерське абатство. Лондонський університет є найбільшим у країні. Фахові корпорації юристів Судові інни існують із XIII століття. Лондон — центр англійської театральної діяльності від часу побудови першого театру Джеймсом Бербеджем 1576 року.

    Місто є найбільшим чи одним із двох найбільших (нарівні з Нью-Йорком) фінансових центрів і бізнес-хабів у світі. Також, за версією консалтингової компанії A.T.Kearney, Лондон є найвпливовішим містом у світі.
  </p>

  <?php  
    include "footer.php";
  ?>
</body>
</html>
