<!DOCTYPE html>
<html lang="ua">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Улюблені міста для відпочінку</title>
</head>
<body>
  <style>
  </style>
  <?php
    include "header.php";
    include "nav.php";
  ?>
  <h2>Берлін</h2>
  <p>
      Берлін (нім. Berlin, МФА: [bɛɐ̯ˈliːn]) — столиця Федеративної Республіки Німеччина, окрема федеральна земля. Населення — 3,64 млн осіб, найбільше місто країни, найбільше місто ЄС.

      Неодноразово був головним містом німецьких державних утворень, зокрема Маркграфства Бранденбург, Королівства Пруссія, Німецької імперії, Східної Німеччини. З часу возз'єднання Німеччини в 1990 році — загальнонімецька столиця. Важливий політичний, інформаційний, культурний та науковий центр Європи. Великий транспортний вузол, одне з найвідвідуваніших міст континенту.

      Численні університети, дослідницькі лабораторії, театри й музеї заслужили міжнародне визнання. Місто — важливий осередок діячів мистецтва з усього світу.
  </p>

  <?php  
    include "footer.php";
  ?>
</body>
</html>
